Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/other_files/sp1991-4.pdf.tmx
Source language: nob
Languages: sme

source: SAMEDIGGI
sme: SÁMEDIGTI

source: Tid
sme: SAMEDIOOE

source: SAEMIEDIGKIE
sme: SAEMrEDIGKIE

source: SIDE
sme: Olav M. Dikkanen Magnhild Mathisen Inger K. Juuso Johan Jernsletten Ingrid Smuk Rollstad Jon V. Aslaksen Hans Guttorm John H. Eira Egil Olli Ole H. Magga Mathis M. Sara Mikkel A. Gaup Alf E. Nystad Josef Vedhugnes Peder Mathisen Svein H. Bardsen Ruth Rye Josefsen Mimmi B.:eivi Eilif O. Larsen Lars Nilsen

source: Mary Mikalsen Nils Jernsletten Aage Pedersen Esther Fjellheim Olav Andersen Haldis Thommassen Inger-Ann Fossli Oddvin Storelv Ivar M. Simonsen Inger A. Johansen Lennart Mikkelsen Ante Eriksen Ing-Lill Pavall ElIa Holm Bull John Nordfjell Jarle Jonassen Maret Guhttor Ingrid Wernberg Johan M. Sara
sme: Mary Mikalsen Nils Jernsletten Aage Pedersen Esther Fjellheim Olav Andersen Haldis Thomrnassen Inger-Ann Fossli Oddvin Storelv Ivar M. Simonsen Inger A. Johansen Lennart Mikkelsen Ante Eriksen Ing-LilI Pavall Ella Holm Bull John Nordfjell Jarle Jonassen Máret Guhttor Ingrid Wernberg Johan M. Sara

source: SØknader om permisjon ble referert og innvilget for fØlgende representanter: Representant Representant Representant Representant Representant
sme: Virgelohpeohcamat almmuhuvvojedje ja juolluduvvojedje áirasiidda: Áirras Áirras Áirras Áirras Áirras čuovvovaš

source: nr. 5: nr. 6: nr.20: nr.35: nr.36:
sme: nu.

source: Ingrid Smuk Rollstad Jon Viktor Aslaksen Lars Nilsen John Nordfjell Jarle Jonassen
sme: 5: Ingrid Smuk Rollstad nu. 6: Jon Viktor Aslaksen nu.

source: Vararepresentant for representant Vararepresentant for representant sete 26. 11.
sme: 35: John Nordfjell nu.

source: 91 kl. 15.00.
sme: 36: Jarle Jonassen

source: Vararepresentant for representant innkalt , men kunne ikke møte.
sme: Áirasa nu.

source: nr. 5: Ivar Hansen tok sete.
sme: 5 sadjásaš áirras: Ivar Hansen manai sadjásis.

source: nr. 6: Magnar Helander tok nr. 20 nr. 35
sme: 6 sadjásaš áirras: Magnar Helander manai sadjásis 26.11.91 diL 1500.

source: Johan Larsen tok sete.
sme: 20 sadjásaš áirras: Johan Larsen manai sadjásis.

source: Nora M. Bransfjell tok
sme: 35 sadjásaš áirras: Nora M. Bransfjell manai sadjásis.

source: nr. 36
sme: Áirasa nu.

source: Laura Jåma Renfjell
sme: 36 sadjásaš alrras: Laura Jama Renfjell gohččojuvvon , muhto ii sáhtán boahtit.

source: SAEMIEDIGKIE 4/91
sme: SÁMEDloor SAEMIEDIGKIE

source: SAMETINGET SIDE
sme: ČDAI-IKKlN:;IRJ

source: Vararepresentant for representant nr. 16: Leif Dunfjeld tok sete 28.11.91 Representant Olav Dikkanen tok sete 28.11.91 kl. 14.00.
sme: 16 sadjásaš áirras: Leif Dunfjell manai sadjásis 28.11.91 Áirras Olav Dikkanen manai sadjásis 28.11.91 dii. 1400. Gaskaboddosaš virgelobiid ožžo

source: Midlertidige permisjoner ble innvilget for fØlgende representanter: • Representant Svein Henning Bårdsen ble innvilget permisjon f.o.m. onsdag 27.11.91 , kl. 14.30 og ut resten av møtet.
sme: Áirras Svein Henning Bardsen oaččui virgelobi gaskavahku 27.11.91 , dii. 1430 rájes gitta čoahkkima lohppii.

source: Representant Nora Bransfjell ble innvilget permisjon fra torsdag 28.11.91 , kl. 12.00 og ut resten av møtet.
sme: Áirras Nora Bransfjell oaččui virgelobi duorastaga 28.11.91 , dii. 1200 rájes gitta čoahkkima lohppii.

source: Representant Haldis Thomassen ble innvilget permisjon 26.11.91 , kl. 15.00 og ut resten av mØtedagen.
sme: Áirras Haldis Thomassen oaččui virgelobi 26.11.91 , dii. 1500 rájes loahppa čoahkkinbeaivái.

source: Saksliste:
sme: Áššelistu:

source: SAK 32/91
sme: ÁŠŠI 32/91

source: - godkjenning av innkalling og saksliste
sme: OLLESČDAHKKIMA VOClDJDE ' AFMI -

source: SAMETINGSRADETS BERETNING OM VIRKSOMHETEN , HERUNDER REFERAT SAKER
sme: nammačuorvun , virgelobit , gohččujun gohččuma ja áššelisttu dohkkeheapmi

source: SAK 34/91
sme: várrelahtut

source: KUNNGJØRING AV NYE SAKER
sme: SÁMEIIí ~I DIIDÁHUS~ BIRRA , DÁS

source: SAK
sme: Zr

source: 35/91 FORSKRIFTER TIL SAMELOVENS SPRAKREGLER - HØRING.
sme: MšI 35/91 sÁMELÁGA GIELLANJOOIillAUJSAID LAGÁT MEARRÁIlJSAT GlJLASKUI) JJAN

source: FRAMTIDIG ORGANISERING AV SAMISK KULTURMINNEVERN
sme: sÁM ! KULWRMUITIUID ORGANISEREN OOAHITEÁIOOIS

source: SAK 37/91
sme: ÁŠŠI 37/91

source: FORSLAG TIL ENDRINGER I KULTURMINNELOVEN - HØRING
sme: KUL ' lURMUflOLÁGA VDA [VI ' IOHUS - GULASKUDJJAN

source: SAK 38/91
sme: ÁŠŠI 38/91

source: REGLER FOR VALG PA SAMETING
sme: SÁMEDlffiIWÁIGANJOOIillAUJSAT

source: SAK 39/91
sme: ÁŠŠI 39/91

source: MADDJA R. NILLJUT - SØKNAD OM FRITAK FOR VERVET SOM VARAREPRESENTANT TIL SAMETINGET I VALGSKRETS 5 PORSANGER
sme: ~ R. NILLJUr - Cl:JCAN BFJ. SSAT EREl ' S ~IKKI VARRELl-HI ' IUi - VAIGAKRFATSA 5 - roRS~

source: SAK 40/91
sme: ÁŠŠI 40/91

source: SAMISK UTDANNINGSRAD - OPPNEVNING AV NYE MEDLEMMER FOR PERIODEN 01.01.1992 - 31.12.1993
sme: AIGODAHKII 01.01.1992 - 31.12.1993 ČDAHKKJNJOOIHANDITI VÁLLJEN sÁMEDIGTI

source: VALG AV MØTELEDERSKAP.
sme: Čoahkkinjodihangoddi

source: SAMEDIGGE MØTEBOK
sme: Gohččuma čoahkkima.

source: SAEMI EDI GIIE 4/91
sme: dohkkeheapmi Gohččun

source: Sak 32/91 Konstituering av samlingen MØtelederskapet ved Mimmi Bæivi åpnet møtet.
sme: Mimmi Bffiivi bokte rabai

source: a) Godkjenning av innkalling Vedtak: Innkallingen av 08.11.1991 ble enstemmig godkjent.
sme: 08.11.91 dohkkehuvvui

source: b) Godkjenning av saksliste: Vedtak: Sakslisten ble enstemmig godkjent.
sme: b) Áššelisttu dohkkeheapmi Mearrádus: ' Áššelistu mii čuovui gohččuma dohkkehuvvui ovttajienalaččat.

source: Sak 33/91
sme: ÁŠŠI 33/91

source: Sametingets president Ole Henrik Magga orienterte om rådets virksomhet.
sme: Sámedikki presideanta Ole Henrik Magga birra. Rádi či1gehus 1 ei diedáhussan.

source: Sak 34/91
sme: ÁŠŠI 34/91

source: KunngjØring av nye saker
sme: OOOA ÁŠŠIID DIIDIHF. l-BYJI

source: Det ble fremmmet fØlgende nye saker: 1) Aage Pedersen:
sme: ođđa áššit ovddiduvvojedje: 1) Aage Pedersen:

source: Samiske media mot år 2000
sme: Sámi media jagi 2000 guvlui

source: 2) Ester Fjellheim: Fagutviklingen innen samisk kulturminnevern
sme: 2) Ester Fjellheim: Sámi kulturmuittuid gáhttema fága1aš ovdáneapmi Čuovvovaš

source: Det ble fattet fØlgende vetak til kunngjØring av nye saker: 1) MØtelederskapet innstiller overfor plenum at saken oversendes Sametingsrådet til behandling.
sme: 1) Čoahkkinjodihangoddi rávve ollesčoahkkima sáddet ášši

source: Enstemmig vedtatt.
sme: mearriduvvuon.

source: 2) MØtelederskapet innstiller overfor plenum at saken oversendes Sametingsrådet til behandling.
sme: 2) Čoahkkinjodihangoddi rávve ollesčoahkkima sáddet ášši Sámediggeráđi meannudeapmái. Ovttajienalaččat

source: Sak 35/91
sme: ÁŠŠI 35/91

source: FORSKRIFTER TIL SAMELOVENS SPRAKREGLER - HØRING
sme: sÁMELÁGA GIELLANJOOIillAIlJSAID MEARRÁIXJSAT GULl-SK.UDIlAN

source: I_ DOKUMENTER -
sme: SAMEl ' Jl ' GEr

source: Brev av 25.09.91 fra Kulturdepartementet HØringsuttalelse fra Porsanger kommune av 31.10.91.
sme: Reive 25.09.91 Kulturdepartemeanttas Porsáŋggu gieldda gulaskuddančálus 31.10.91 Davvi-Halugalándda Bismma gulaskuddančálus 04.10.91 Davvi-Norgga suodjalushálddahusa gulaskuddančálus 22.10.91 Tinglysningsdata A / S gulaskuddančálus 23.10.91 Ságat - sámi áviisa A / S gulaskuddančálus 04.11.91 Finnmárkku fylkagieldda gulaskuddančálus 28.10.91 Reive Kulturdepartemeanttas - sámi dátabánkku báiki ja ruhtadeapmi

source: Tilleggsdokumenter: - HØringsuttalelse av 18.11.91 fra Nordnorsk kulturråd - HØringsuttalelse av 18.11.91 fra Sami Allaskuvia - HØringsuttalelse av 17.11.91 fra Sami Studenttaid Searvi Romssas - HØringsuttalelse av 18.11.91 fra Sami Instituhtta - HØringsuttalelse av 14.11.91 fra Fylkeslandbrukskontoret l Finnmark - HØringsuttalelse av 14.11.91 fra Gaivuodna Samiid Searvi - HØringsuttalelse av 13.11.91 fra Barne- og familiedepartementet - HØringsuttalelse av 15.11.91 fra Norske Reindriftsamers Landsforbund - HØringsuttalelse av 20.11.91 fra Sorenskriveren i Hammerfest - HØringsuttalelse av 15.11.91 fra Kåfjord kommune - HØringsuttalelse av 14.11 91 fra Radio Porsanger - Kopi av brev fra Kulturdepartementet til Tinglysningsdata II INNSTILLING
sme: Lassi áššebáhpirat: - Gulaskuddancealkámuš 18.11.91 Davvi-Norgga kulturrádis - Gulaskuddancealkámuš 18.11.91 Sámi Allaskuvllas - Gulaskuddancealkámuš 17.11.91 Sámi Studeanttaid Searvvis Romssas - Gulaskuddancealkámuš 18.11.91 Sámi Instituhtas - Gulaskuddancealkámuš 14.11.91 Finnmárkku fylkka eanadoallokántuvrras - Gulaskuddancealkámuš 14.11.91 Gáivuona Sámiid Searvvis - Gulaskuddancealkámuš 13.11.91 Mánáid- ja bearaš departemeanttas - Gulaskuddancealkámuš 15.11.91 Norgga boazosápmelaččaid Riikasearvvis - Gulaskuddancealkámuš 20.11.91 Hámmárfeastta sunddikántuvrras - Gulaskuddancealkámuš 15.11.91 Gáivuona gielddas - Gulaskuddancealkámuš 14.11 91 Porsanggu radios - Kopia reives - Kulturdepartemeanttas Tinglysningsdatai

source: Hovedkomiteen for kultur og språk fremmet fØlgende innstilling ved saksordfØrer Svein H_ Bårdsen: FORSKRIFTER TIL SAMELOVENS SPRAKREGLER - HØRING
sme: Kulturvrra- ja giela váldolávdegoddi ovddidii čuovvovaš árvalusa Sámediggái áššejodiheaddji Svein H. Bardsen bokte: Lávdegoddi árvala: Álgovudolaččat

source: Utkastat gir et godt utgangspunkt til gjennomfØringen av same lovens språkregler. SAMEDIGGI
sme: lea Sámediggi duhtavaš Sámelága giellanjuolggadusaid mearrádus-evttohusa hárrái.

source: Sametinget vil si seg spesiellt fornØyd med forslaget om å opprette et Samisk språkråd.
sme: ČDAHKKIlillRJI 4/91 Sámediggi sáhttá dadjat iežas leat erenoamáš duhtavaš go lea evttohuvvon ásahuvvot Sámi giellaráddi.

source: Språkrådet vil få en sentral plass i og utvikle og bevare det samiske språk i Norge , og vil bidra til at samisk språk kan få en naturlig plass innom de offentlige forvaltningsorgan.
sme: Giellarádi guovddáš bargun livčče ovdánahttit ja doalahit sámegiela Norggas , ja veahkehit ahte sámegiella oččošii lunddolaš saji almmolaš hálddahusorgánaid doaimmas.

source: I og med at Sametinget vil få Samisk språkråds årlige rapport til behandling kan tinget komme med politisk initativ i forbindelse med utØvelsen av den offentlige språkforvaltning.
sme: Ja go Sámediggi oažžu Sámi giellaráđi jahkásaš ráportta giehtadallamii sáhttá diggi buktit politihkalaš álgagiid almmolaš giellahálddašeami hárjeheami oktavuođas.

source: Under § 2 nr. 1 foreslår Sametinget at fØrste alternativ legges til grunn og at reglene blir å lyde: 1 Samisk språkråd er et organ for Sametinget og andre offentlige organ i spørsmål om samisk språk i Norge.
sme: 1 vuolde evttoha Sámediggi ahte vuosttaš molsaeaktu biddjo vuođđun ja ahte njuolggadus galgá čuodjat: 1 Sámi giellará ~~i lea Sámedikki ja eará almmolaš orgánaid vástesaš giellaáššiid meannudeaddji orgána a Norggas.

source: Medlemmer fra Norge til et felles nordisk samisk språkorgan skal være medlemmer av Samisk språkråd.
sme: Sámi giellará ~i Norgga beale lahtut galget leat mielde davviriikkalaš sámi giellaorgánas lahtun.

source: Sametinget er også fornØyd med at Kulturdepartementet er satt til å fØre tilsyn med gjennomfØringen av samelovens språkregler og forutsetter at dette blir gjort i nært samarbeid med Samisk språkråd og Sametinget.
sme: Sámediggi lea maiddái duhtavaš dainna go Kulturdepartemeanta lea biddjojuvvon bearrái geahččat sámelága giellanjuolggadusaid čadaheami ja eaktuda ahte dát dahkkojuvvo lagáš ovttas bargguin Sámi giellarádiin ja Sámedikkiin.

source: Sametinget uttalte 18.- 19.03. 1991 i sak R 34/91 at etableringen aven samisk orddatabank i Guovdageidnu var et framtidsrettet godt prosjekt med stort potensiale.
sme: Sámediggi celkkii 18. - 19.03.1991 áššis R 34/91 ahte sámi dátabáokku ásaheapmi Guovdageainnus lei boahtteáigái čujuheaddji buorre prošeakta mas leat stuorra vejolašvuođat.

source: Denne ville bli et sentralt element i utviklingen av det samiske språk i framtiden , og av uvurderlig betydning for organer i forvaltningsområdet for de nye språkbestemmelsene i sameloven (jf. kapittel 3).
sme: Dát šattašii guovddáš oassin sámegiela boahtteáiggi ovdánahttimis , ja das lea cealkemeahttun mearkkašupmi sámelága ođđa giellanjuolggadusaid hálddašanguovllu orgánaide (gč. kap. 3).

source: Videre uttalte tinget at prØveprosjektet med den samiske orddatabanken nå bØr bli en permanent ordning finansiert med statlige midler.
sme: Viidáseappot celkkii diggi ahte sámi dátabáokku geahččalanprošeakta dál berre šaddat bissovažžan ja ruhtaduvvot stáhtalaš váriid bokte.

source: Tinget mente at orddatabanken ville bli en naturlig del av virksomheten til det framtidige Samisk språkråd og vedtok at orddatabanken fysisk skal legges til Samisk hØgskole.
sme: Diggi oaivvildii ahte dátabáokku doaimmat sáhtašedje šaddat lunddolaš oassin boahttevaš sámi giellaráđi doaimmas ja mearridii ahte kánturlanjat galget biddjojuvvot Sámi Allaskuvlii.

source: på grunn av den tette koblingen mellom orddatabanken og språkrådet ble forholdet mellom disse og lokaliseringen av sekretariatet til Samisk språkråd behandlet som egen sak 17.20.09. 1991 i Sametingets plenum.
sme: Dan vuođul go dátabáoku ja giellaráddi čatnaseaba nu garrasit oktii , de meannuduvvui dát sierra áššin 17. - 20.09.1991 Sámedikki ollesčoahkkimis ja mearriduvvui maiddái sámi giellaráđi báiki.

source: Dette fØrst og fremst for å legge til rette for finansieringen av orddatabank , mens vi vil understreke at tinget da uttalte at: " Den samiske orddatabank vil i framtiden bli et kjerneinstrument for offentlige organer i oppfølgingen av bestemmelser om samisk språk i sameloven.
sme: Dát ovddimuš dan geažil vai lea vejolaš láhčit dátabáokku ruhtadan dilálašvuoda , mii áigut deattuhit ahte diggi celkkii dalle ahte: " Sámi dátabáI } ku sáhttá šaddat boahtteáiggis guovddáš instrumeanta almmolaš orgánaide go sii šaddet čuovvut sámelága sámegiela njuolggadusaid.

source: Planene om den videre oppbygging av orddatabank omfatter først og fremst samisk administrativ terminologi så langt Sametinget erfarer skal Samelovens språkregler tre i kraft 1. januar 1992.
sme: DátabáI } kku huksenplánat mat joatkašuvvet sisttisdollet ovddimuš sámegiela hálddahuslaš terminologiija. Dan maid Sámediggi lea dán rádjái ožžon diehtit de galget sámelága giellanjuolggadusat boahtit fápmui o ~~ajagimánu 1. beaivvi 1992.

source: Det er da av overordnet betydning at den samiske databank er i virksomhet pJ dette tidspunkt.
sme: De livčče stuorra mearkkašupmi jos sámi dátabáI } ku livčče doaimmas dalle. "

source: «[jf. sak 24/91 pkt.4J.
sme: (gč. ášši 24/91 čuokkis 4).

source: SAMEDIGGE
sme: SAMEDIOOE

source: Sametinget har ikke endret standpunkt siden disse to foranstående vedtak ble fattet.
sme: Sámediggi ii leat rievdadan oainnus dan rájes go ovddabealde namuhuvvon áššis dahkkui mearrádus.

source: Tinget vil derfor at det tilfØyes pt nytt punkt g under forskrifter § 2.2 som lyder: gl forestå driften aven samisk orddatabank.
sme: Danin háliida diggi ahte lasihuvvo ođđa čuokkis , mii lea g , njuolggadusaid § 2-2:ii mii gullo ná:

source: Sametinget vil ogåpåpeke at forskriftenes § 4 ikke er ferdig utarbeidet.
sme: g) stivret sámi sátnebánkku doaimma Sámediggi áigu maiddái čujuhit ahte mearrádusaid § 4 ii leat gárvvistuvvon.

source: I lovens § 3-3 andre ledd er Kongen gitt hjemmel til å unnta bestemte regionale offentlige organer i særlige tilfeller.
sme: Lága §:a 3-3 mielde lea Gonagas ožžon vuoigatvuođa luvvet mearriduvvon almmolaš guovllu orgánaid erenoamáš dilálašvuoaaid geažil.

source: Tinget vil oppfordre til måtehold i bruken av denne unntaksregelen og ber departementet vurdere nøye om enkelte regionale offentlige organer skal unntas fra hovedregelen om skriftelig svar på samisk.
sme: Diggi áigu ávžžuhit ahte meari mielde geavahuvvo dát spiehkastat-njuolggadus ja bivdá departemeantta dárkilit árvvoštallat galgetgo almmolaš guovllu orgánat luvvejuvvot dán váldonjuolggadusas mii guoská oažžut vástádusa sámegillii.

source: Arbeiderpartiets sametingsgruppe vI Josef Vedhugnes fremmet tilleggs- og endringsforslag: § 3 - Tillegg til 2. avsnitt , ny setning: Avisannonser skal innrykkes for statsannonsering.
sme: Barggidbellodaga sámediggejoavku Josef Vedhugnes bokte ovddidii čuovvovaš lassi- ja rievdadus-evttohusa: § 3 - Lassin 2. ossehussii , oaaa cealkka: Aviidaalmmuhusat galget biddjot sámi aviissaide mat leat fievrriduvvon stáhtaalmmuhusaid várás.

source: § 4 - Tillegg , ny 1. setning:
sme: 4 - Lassi , oada 1. cealkka:

source: Unntaksreglene for visse regionale organer fra samelovens prg. 3-3 andre ledd gjelder ikke innenfor språklovens virkeområde.
sme: Spiehkastat-njuolggadusat dihto guovlulaš orgánaide , sámelága § 3-3 nubbi laaas ii guoskka giellalága doaibmaguvlui.

source: § 5 - Tillegg til 2. avsnitt i 2. setning tilfØyes mellom ordene " omfattende " og " enn " fØlgende: utover samisk grunnfag.
sme: 5 - Lassi 2. ossehussii 2. cealkágii lasihuvvo sániid " viidát " ja " go " gaskii čuovvovaš: eambbo go vuoddofága sámegielas.

source: § 5 - Tillegg , ny siste setning i 2. avsnitt sålydende:
sme: 5 - Lassi , ođđa manimuš cealkka 2. ossehussii mii gullo ná:

source: Hva som er nØdvendig for tjenesten , skal ved uenighet mellom arbeidstaker og arbeidsgiver , tas opp i forhandlinger mellom organisasjonene i arbeidslivet.
sme: Mii lea dárbu bálvalussii , galgá eahpesoabalašvuoda geažil bargiid ja bargoaddi gaskka , šiehtadallot organisašuvnnaid gaskka mat leat bargo-oktavuodain.

source: § 5 - Tillegg , nytt siste avsnitt:
sme: 5 - Lassi , ođđa manimuš ossehus:

source: De offentlige organer som må gi permisjon i henhold til disse permisjonsregler , må få tilfØrt ekstra midler til sine budsjetter på grunn av permisjoner etter permisjonsreglene.
sme: Dat almmolaš orgánat mat fertejit addit virgelobi dáid virgelohpenjuolggadusaid ektui , fertejit oažžut sierra ruđaid iežaset bušeahttaide virgelobiid geažil mat leat virgelohpenjuolggadusaid mielde.

source: § 7 - Tillegg , fØres tilslutt i 2. avsnitt etter ordene Universitetet i TromsØ: og Riksantikvaren.
sme: § 7 - Lassi , biddjojuvvo 2. ossehusa lohppii manná sániid Tromssa Universitehta: ja Riika-antikvára.

source: 1. avsnitt 1. setning hvor ordet " kan "
sme: sÁMEDImr

source: Endring av 2. avsnitt til sålydende:
sme: 8 - Rievdadus 2. ossehusas mii gullo ná:

source: I brev , kunngjØringer , skjema o.l. som er utarbeidet av organ som omfattes av lovens kapittel 3 og disse forskrifter , skal det samiske og norske navnet benyttes både i samisk og norsk tekst.
sme: Reivviin , almmuhusain , skoviin j.d. maid orgánat leat ráhkadan ja mat gullet lága 3. kapihttala ja dáid njuolggadusaid vuollái , galgá sámegiel ' ja dárogiel ' namma geavahuvvot sihke dáro- ja sámegielat teavsttas.

source: Representanten 01 av Dikkanen fremmet f_1gende ti11eggsfors1ag: Samer som ikke har fått morsmålopplæring må få rett til utdanning gjennom arbeidsmarkedstiltak.
sme: Áirras Olav Dikkanen ovddidii čuovvovaš lassievttohusa: Sámit geat eai leat ožžon oahpahusa eatnigielas fertejit oažžut oahpu bargomárkandoaimmaid bokte.

source: III VOTERING Josef Vedhugnes tilleggs- og endringsforslag ble enstemmig oversendt Sametingsrådet til videre behandling.
sme: Josef Vedhugnesa las si- ja rievdadusevttohus sáddejuvvon Sámediggeráddái meannudeapmái.

source: Olav Dikkanens tilleggsforslag til hovedkomiteens innstilling ble forkastet mot 3 stemmer.
sme: Olav Dikkanen lassievttohus váldolávdegotti árvalussii hilgujuvvui 3 jiena vuostá.

source: Hovedkomiteens innstilling til vedtak ble enstemmig vedtatt.
sme: Váldolávdegotti mearrádus-árvalus ovttajienalaččat

source: SAK 36/91 FRAMTIDIG ORGANISERING AV SAMISK KULTURMINNEVERN SAMETINGETS UTREDNING I
sme: ÁŠŠI 36/91 I

source: DOKUMENTER
sme: ÁŠŠEBÁHPIRAT

source: - Saksframlegg i sak R 47/91 - Sametingets utredning 1:1991 Framtidig organisering av samisk kulturminnevern Tilleggsdokumenter: - Trekk ved fagfeltet Samisk kulturminnevern , Johan A. Kalstad TromsØ 1991 - Brev av 21.11.91 fra De Samiske Samlinger i Karasjok.
sme: - Áššeovddidus áššis R 47/91 - Sámedikki čielggadus 1:1991 Sámi kulturmuittuid gáhttema organiseren boahtteáiggis Lassi áššebáhpirat: - Sámi kulturmuittuid gáhttema fágafealtta mearkkat , Johan A. Kalstad Tromsa 1991 - Reive 21.11.91 Kárášjoga Sámi Vuorkádávviris - Reive 14.11.91 Divttasvuona gieladdas - Reive 15.11.91 Sverre Fjellheimas , Snasa

source: v Brev av 14.11.91 fra Tysfjord kommune.
sme: SAEMIEDIGKlli ČDAHIKIJ:.mRJI 4/91

source: v - Brev av 15.11.91 fra Sverre Fjellheim , Snåsa v Il INNSTILLING
sme: I I ÁRVAWS

source: Hovedkomiteen for organissasjons- og konstitusjonssp _rsmål fremmet fØlgende innstilling ved saksordfØrer Olav Andersen: FRAMTIDIG ORGANISERING AV SAMISK KULTURMINNEVERN - SAMETINGETS UTREDNING
sme: Ku1tuvra- ja gie1a vá1do1ávdegoddi dagai čuovvovaš evttohusa Sámediggái áššejodiheaddji Olav Andersen bokte. S~ KULWijMUITIUID GÁHITEMA ORGANISEREN OOAHITEÁIcmB SAMEDIKKI CIEI.

source: Komiteen foreslår: Sametinget viser til utredningen SU 1:1991 FRAMTIDIG ORGANISERING AV SAMISK KULTURMINNEVERN og slutter seg i hovedsak til utredningens forslag til organisering og styringsstruktur for forvaltningen av distriktsapparatet for samisk kulturminnevern.
sme: Lávdegotti árva1us: Sámediggi čujuha čielggadussii SU 1:1991 SÁMI KULTURMUITTUID GÁHTTEMA ORGANISEREN BOAHTTEÁIGGIS ja guorrasa dan evttohussii mii lea čielggaduvvon , sámi kulturmuittuid guovlluápparáhta há1ddašeami organiserema ja stivrenstruktuvrra hárrái.

source: Sametinget forslår overfor MiljØverndepartementet at denne organiseringen trer i kraft fra 1. januar 1993.
sme: Sámediggi evttoha Birasgáhttendepartementii ahte dát organiseren boahtá fápmui oddajagimánu 1. b. 1993.

source: Sametinget foreslår at med hjemmel i § 10 i forskrift om faglig ansvarsfordeling innen kulturminnevernet og om Statens kulturminneråds nærmere oppgaver , organisasjon og arbeidsmåte , fastsatt ved kgl.res. 09.02. 1979 , fastsettes det regler for organiseringen av det samisk kulturminnevern på distriktsnivå med utgangspunkt i fØlgende prinsipper: 1: Det opprettes et Samisk kulturminneråd til å forestå fØlgende oppgaver: a: myndighetsoppgaver etter kulturminneloven §§ 3 , 6 , 8 , 9 , 11 a , 13 , 17 , 19 , 20 og 25 for samisk kulturminnevern.
sme: Sámediggi evttoha ahte njuo1ggadusaid § 10 vuođul kulturmuittuid gáhttema fága1aš ovddasvástádus ja Stáhta ku1turmuitorádi 1 agát doaimmat , organiseren ja bargovuohki , mearriduvvon gonagaslaš resolušuvnna bokte 09.02.1979 , mearriduvvojit " sámi ku1turmuittuid gáhttema organiseren-njuolggadusat guovl1u dásis mas 1 ea á1govuoddu čuovvovaš prinsihppain: 1: Ásahuvvo Sámi kulturmuitoráddi mii ga1gá jođihit čuovvovaš doaimmaid: a: sámi ku1turmuittuid gáhttema vá1didoaimmaid ku1turmuito 1 á 9 a § § 3 , 6 , 8 , 9 , 1 1 a , 1 3 , 1 7 , 1 9 , 2 O j a 2 5 mii e 1 de.

source: I tillegg skal rådet kunne fatte vedtak om midlertidig fredning etter kulturminneloven § 22 nr 4 inntil saken er avgjort , og kunne reise innsigelse i plansaker etter planog bygningsloven for samisk kulturminnevern.
sme: Lassin galgá ráddi dahkat mearrádusaid gaskaboddosaš ráfáiduhttima hárrái ku1turmuito1ága § 22 nu. 4 mie1de dassážii go ášši 1 ea mearriduvvon , ja sáhttá biehttalit p1ánen áššiid sámi ku1turmuittuid gáhttema p1ána- ja huksen1ága mie1de.

source: Kulturminnerådets geografiske ansvarsområde er hele landet.
sme: Ku1turmuitorádis 1 ea riikkas. eanadiedá1aččat

source: b: å være et fagpolitisk råd for Sametinget og andre offentlige organ i samiske kulturminnevernspØrsmål.
sme: b: ga1gá 1 eat Sámedikki ja eará a1mmo1aš orgánaid fágapolitihkkálaš ráddi sámi ku1turmuittuid gáhttema gaža1dagain.

source: Sametinget oppnevner rådets fem medlemmer med personlige varamedlemmer for en periode av fire år.
sme: Sámediggi nammada ráddái vihtta 1 ahtu golmma jahkái ja peršuvdna1aš várre1ahtuid. sÁMEDImr
